const compareListData = {
  'farm': [
    {
      title: 'Еда намного вкуснее',
      description: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
      icon: 'https://i.ibb.co/xGg2GfP/eat-1.png'
    },
    {
      title: 'Натуральные продукты',
      description: 'Поставляем местные органические продукты, выращенные без пестицидов и химических удобрений.',
      icon: 'https://i.ibb.co/TryK8n2/sprout-1.png'
    }
  ],
  'store': [
    {
      title: 'Просроченные продукты',
      description: 'Из-за большого количества товара сотрудники магазинов не успевают своевременно производить замену товара',
      icon: 'https://i.ibb.co/rHt4pHQ/garbage-1.png'
    },
    {
      title: 'Некачественное мясо',
      description: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
      icon: 'https://i.ibb.co/d63ZBPp/no-meat-1.png'
    }
  ]
}

export { compareListData };
